
/* Class = "NSTableColumn"; headerCell.title = "Display Aspect Ratio Snapshots"; ObjectID = "69"; */
"69.headerCell.title" = "Fotografije u formatu slike zaslona";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Affected Nodes Table View"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Prikaz tablice zahvaćenih čvorova";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Customize Snapshot"; ObjectID = "80"; */
"80.ibExternalAccessibilityDescription" = "Podesi fotografiju";

/* Class = "NSButtonCell"; title = "Edit Snapshot"; ObjectID = "100080"; */
"100080.title" = "Uredi fotografiju";
